<?php
/**
 * описание - быстрая регистрация
 * Time: 15:58
 */
?>
    <div style="font-size: 16px; padding-left: 20px">
        <strong>Быстрая регистрация</strong> выполняется, когда пользователь хочет разместить заказ на сайте, но при этом
        не имеет регистрации. Тогда в <strong>форме размещения заказа</strong> надо сообщить минимум сведений, необходимых для связи:
        <ul>
            <li>Название организации </li>
            <li>адрес электронной почты </li>
            <li>телефон </li>
        </ul>
        В этом случае произойдёт следующее:
        <ul>
            <li>Будет сгенерирован пароль, котрый будет отправлен на e-mail пользователя</li>
            <li>Для последующей работы через личный кабинет надо будет войти со своим e-mail в качестве имени и
            сгенерированным паролем.
            <li>Пароль можно будет заменить на удобный пользователю</li>
        </ul>
        Т.е. <strong>Быстрая регистрация</strong> - это такая "ленивая регистрация", когда пользователь торопится
        поскорее разместить заказ и (или) не совсем уверен в том, что будет сотрудничать с сайтом на постоянной основе.
    </div>

