<?php
/**
 * описание - регистрация
 * Time: 15:58
 */
?>
<div style="font-size: 16px; padding-left: 20px">
    <strong>Регистрация</strong> необходима для полноценной работы на сайте.
    Для регистрации необходимо сообщить минимальное количество сведений:
    <ul>
        <li>Название организации </li>
        <li>адрес электронной почты </li>
        <li>телефон </li>
        <li>Краткое описание деятельности </li>
    </ul>
    После регистрации Вам будет доступен "личный кабинет", в котором будет происходить вся ваша работа на сайте.
    Через <strong>кабинет</strong> можете все действия, доступные пользователю сайта:
    <ul>
        <li>размещать новый заказ</li>
        <li>добавить себя(свою организацию) в список исполнителей по определённым видам работ</li>
        <li>работать со списком своих размещённых заказов</li>
        <li>работать со списком заказов, выполненных вами или на выполнение которых можете претендовать</li>
    </ul>
    Без регистрации можете ознакомиться в режиме просмотра с работой сайта.
    Кроме обычной регистрации возможна "быстрая регистрация", когда пользователь пытается разместить на сайте разовый
    заказ на выполнение работы. (см. раздел <strong>"быстрая регистрация"</strong>).
    <p >
    </p>
</div>
