<?php
/**
 * описание - исполнитель работ
 */
?>
<div style="font-size: 16px ; padding-left: 20px">
<strong>Исполнетель работ/услуг</strong> -
    это важнейшая часть пользователей, для удовлетворения потребности которых сайт создан.
    <strong>Исполнитель</strong> получает доступ ко всем заказам, требованиям которых по виду выполняемых работ и возможностям
    выполнить работы в нужном месте, он удовлетворяет.<br>
    Пользователь через <strong>персональный кабинет</strong> должен обозначить какие направления работ/услуг,
    конкретные виды работ/услуг и в каких городах он может выпонить.<br>
    Учитывая, что <strong>заказчик</strong> может ограничить
    рассылку сведений о заказе выбранным исполнителям, информацию о выполняемых работах можно дополнить фото, видео
    материалами и(или) ссылкой на свой сайт.

</div>