<?php
/**
 * описание - Направления работ
 * Time: 15:58
 */
?>
<div style="font-size: 16px">
    <strong>На сайте поддерживаются следующие направления работ/услуг</strong>
    <ul>
        <li><strong>алмазная резка и бурение</strong>
            <ul>
                <li>Алмазное бурение отверстий в бетоне</li>
                <li>Алмазная резка бетона, железобетона</li>
                <li>Алмазная резка проёмов в стенах, перекрытиях</li>
                <li>Штробление бетонных полов, стен</li>
            </ul>
        </li>
        <li><strong>Демонтажные работы</strong></li>
        <li><strong>Демонтаж зданий и сооружений</strong></li>
        <li><strong>Строительные работы</strong></li>
        <li><strong>Защита и восстановление строительных конструкций</strong></li>
        <li><strong>Перепланировка помещений</strong></li>
        <li><strong>Реконструкция зданий и сооружений</strong></li>
        <li><strong>Проектные работы</strong></li>
        <li><strong>Поставщики оборудования и расходных материалов для алмазной резки и бурения</strong></li>
        <li><strong>Поставщики специализированных строит. материалов</strong></li>
        <li><strong>Аренда спец автотранспорта</strong></li>
        <li><strong>Вывоз и утилизация строительного мусора</strong></li>
    </ul>
</div>
