<?php
/**
 * описание - заказ
 */
?>
<div style="font-size: 16px ; padding-left: 20px">
    <strong>Заказ</strong> основная единица работы. Собственно наш сайт предназначен для того информацию о размещённом
    заказе
    получили как можно больше потенциальных исполнителей. Среди которых <strong>заказчик</strong> сможет выбрать
    наиболее
    подходящего.<br>
    Заказ можно разместить двумя способами:
    <ul>
        <li>если у пользователя нет регистрации, то через меню страницы. Тогда будет включена процедура
            быстрой регистрации
        </li>
        <li>Через <strong>личный кабинет</strong>, если пользователь уже зарегистрирован.</li>
    </ul>
    При размещении заказа необходимо сообщить следующие данные:
    <ul>
        <li>Заголовок заказа (+)
            <ul>
                <li>Номер - генерируется автоматически</li>
                <li>Название</li>
                <li>Описание</li>
            </ul>
        <li>направление работ и перечень работ из списка поддерживаемых на сайте(*) (+)</li>
        <li>Город, в котором выполняется заказ, если он не совпадает с заданным при регистрации(*) (+)</li>
        <li>Период, когда необходимо начать выполнение заказа (+):
            <ul>
                <li>можно задать количество дней с момента размещения заказа</li>
                <li>или конкретный календарный период: дата начала, дата окончания</li>
            </ul>
        </li>
        <li>
            пользователь может выбрать способ рассылки потенциальным исполнителям:
            <ul>
                <li>разослать всем, кто удовлетворяет требованиям (*) (по умолчанию)</li>
                <li>выбрать из списка возможных исполнителей только тех, кого он посчитает нужным</li>
            </ul>
        </li>
        <li>количество дней с момента размещения, которые отводятся исполнителям на согласие исполнить заказ

        </li>
        <li>Дополнить информацию о заказе графическим материалом: чертежами, схемами и т.д.</li>

    </ul>
    Данные, обозначенные (+) являются обязательными. <br>
    После оформления заказа информация о нём рассылается исполнителям. <br>
    По истечении срока, указанного в условиях заказа. Заказчик из <strong>личного кабинета</strong> может выбрать
    конкретного исполнителя, который получит уведомление о сделанном в его пользу выборе и реквизиты заказчика для
    установления контакта и непосредственного выполнения работ.
</div>