<?php
/**
 * описание -личный кабинет
 * Time: 20:07
 */
?>
<div style="font-size: 16px">
    <strong>личный кабинет</strong> основное "рабочее" место пользователей сайта.
    Все технологические операции по размещению и выполнению заказа выполняются через <strong>личный кабинет</strong> .
    <ul>
        <li>размещать новый заказ</li>
        <li>добавить себя(свою организацию) в список исполнителей по определённым видам работ</li>
        <li>работать со списком своих размещённых заказов</li>
        <li>работать со списком заказов, выполненных вами или на выполнение которых можете претендовать</li>
    </ul>
</div>